Repository: magenta-aps/INTRA
Catalog: translations/project_specific-custom.*.po
Languages: da

source: Author
da: Forfatter

source: Operations
da: Handlinger

source: Title
da: Titel

source: Updated
da: Updateret

source: [user:display-name] has applied for an account. [user:edit-url]
da: [user:display-name] har anmodet om en konto. [user:edit-url]

source: [user:display-name], Your account on [site:name] has been canceled. -- [site:name] team
da: [user:display-name], Din konto på [site:name] er blevet lukket. -- [site:name] holdet

source: [user:display-name], A site administrator at [site:name] has created an account for you. You may now log in by clicking this link or copying and pasting it into your browser: [user:one-time-login-url] This link can only be used once to log in and will lead you to a page where you can set your password. After setting your password, you will be able to log in at [site:login-url] in the future using: username: [user:name] password: Your password -- [site:name] team
da: [user:display-name], En administrator på [site:name] har oprettet en konto til dig. Du kan logge ind ved at klikke på linket eller ved at kopiere og indsætte det i din browser: [user:one-time-login-url] Dette link kan kun bruges til at logge ind, og det sender dig til en side hvor du kan vælge en adgangskode. Når du har valgt en adgangskode kan du logge ind på [site:login-url] med: Brugernavn: [user:name] Adgangskode: Din adgangskode -- Holdet bag [site:name]

source: [user:display-name], Thank you for registering at [site:name]. You may now log in by clicking this link or copying and pasting it into your browser: [user:one-time-login-url] This link can only be used once to log in and will lead you to a page where you can set your password. After setting your password, you will be able to log in at [site:login-url] in the future using: username: [user:name] password: Your password -- [site:name] team
da: [user:display-name], Tak fordi du har oprettet dig som bruger på [site:name]. Du kan nu logge ind ved at klikke på linket eller ved at kopiere og indsætte det i din browser: [user:one-time-login-url] Dette link kan kun bruges til at logge ind, og det sender dig til en side hvor du kan vælge en adgangskode. Når du har valgt en adgangskode kan du logge ind på [site:login-url] med: Brugernavn: [user:name] Adgangskode: Din adgangskode -- Holdet bag [site:name]

source: Kontaktpersoner
da: Kontaktperson

source: Forside, midlertidig forside eller sektionsforside.
da: Forside eller sektionsforside.

source: Nyheder url mønster
da: Nyhed kategorier

source: Scheduled content
da: Planlagt indhold

source: Find and manage scheduled content.
da: Find og administrer planlagt indhold.

source: Content Type
da: Indholdstype

source: Publish on
da: Publiceringsdato

source: Unpublish on
da: Afpubliceringsdato

source: Scheduled Content
da: Planlagt Indhold

source: No scheduled content.
da: Intet planlagt indhold

source: Scheduled
da: Planlagt

source: Find and manage scheduled content
da: Find og administrer planlagt indhold

source: [user:display-name], A request to reset the password for your account has been made at [site:name]. You may now log in by clicking this link or copying and pasting it into your browser: [user:one-time-login-url] This link can only be used once to log in and will lead you to a page where you can set your password. It expires after one day and nothing will happen if it's not used. -- [site:name] team
da: [user:display-name], Der er lavet en forespørgsel om at nulstille adgangskoden til din konto på [site:name]. Du kan logge ind nu ved at klikke på linket eller ved at kopiere og indsætte det i din browser: [user:one-time-login-url] Dette link kan kun bruges til at logge ind én gang, og det sender dig til en side hvor du kan vælge en adgangskode. Linket udløber efter én dag og der sker ikke noget hvis det ikke bruges. -- Holdet bag [site:name]

source: [user:display-name], Thank you for registering at [site:name]. Your application for an account is currently pending approval. Once it has been approved, you will receive another email containing information about how to log in, set your password, and other details. -- [site:name] team
da: [user:display-name], Tak for din tilmelding på [site:name]. Din ansøgning om en konto afventer i øjeblikket godkendelse. Når den er godkendt, modtager du en anden e-mail med oplysninger om, hvordan du logger ind, angiver din adgangskode og andre detaljer. -- [site:name] holdet

source: Sort by
da: Sorter efter

source: Authoring information
da: Forfatterinformation

source: Fetching: %title
da: Henter: %title

source: Apply to selected items
da: Anvend på udvalgte

source: Processing: %title
da: Behandler: %title

source: Publish on date
da: Dato for publicering

source: Unpublish on date
da: Dato for afpublicering

source: Enter a date and time.
da: Indtast en dato og et klokkeslæt.

source: Leave the date blank for no scheduled publishing.
da: Lad datoen være tom for ingen planlagt udgivelse.

source: Scheduling options
da: Planlæg publicering

source: Not scheduled
da: Ikke planlagt

source: Scheduled for unpublishing
da: Planlagt til afpublicering

source: Are you sure you want to import the feed %feed?
da: Er du sikker på, at du vil importere feedet %feed?

source: The import task will run immediately, in the web UI. Don't close the browser until the import has been completed or the import would stop.
da: Importopgaven kører med det samme i web-brugergrænsefladen. Luk ikke browseren, før importen er afsluttet, ellers ville importen stoppe.

source: All caches cleared.
da: Alle caches ryddet.

source: Add or select media
da: Tilføj eller vælg medie

source: Short description of the image used by screen readers and displayed when the image is not loaded. This is important for accessibility.
da: Kort beskrivelse af billedet, der bruges af skærmlæsere og vises, når billedet ikke er indlæst. Dette er vigtigt for tilgængeligheden.

source: Insert selected
da: Indsæt valgte

source: About searching
da: Tips til søgning

source: This crop definition affects more usages of this image
da: Denne beskæringsdefinition påvirker flere anvendelser af dette billede

source: Reset crop
da: Nulstil beskæring

source: Cropping applied.
da: beskæring anvendt

source: Soft limit reached.
da: Beskåret for småt.

source: Search looks for exact, case-insensitive keywords; keywords shorter than a minimum length are ignored.
da: Søgning leder efter nøjagtige søgeord, der ikke skelner mellem store og små bogstaver; søgeord, der er kortere end en minimumslængde, ignoreres.

source: Use upper-case OR to get more results. Example: cat OR dog (content contains either "cat" or "dog").
da: Brug store bogstaver ELLER for at få flere resultater. Eksempel: kat ELLER hund (indholdet indeholder enten "kat" eller "hund").

source: You can use upper-case AND to require all words, but this is the same as the default behavior. Example: cat AND dog (same as cat dog, content must contain both "cat" and "dog").
da: Du kan bruge store bogstaver OG til at kræve alle ord, men dette er det samme som standardadfærden. Eksempel: kat OG hund (samme som kattehund, indhold skal indeholde både "kat" og "hund").

source: Scheduled for publishing
da: Planlagt til publicering

source: Crop image
da: Beskær billede

source: Crop image (cropping applied)
da: Beskær billede (beskæring anvendt)
